{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "<|endoftext|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġt": 262,
      "he": 263,
      "Ġa": 264,
      "in": 265,
      "Ġthe": 266,
      "Ġo": 267,
      "re": 268,
      "it": 269,
      "nd": 270,
      "is": 271,
      "Ġs": 272,
      "at": 273,
      "on": 274,
      "er": 275,
      "Ġof": 276,
      "Ġw": 277,
      "en": 278,
      "Ġb": 279,
      "es": 280,
      "al": 281,
      "Ġin": 282,
      "Ġand": 283,
      "an": 284,
      "Ġf": 285,
      "or": 286,
      "Ġm": 287,
      "Ġc": 288,
      "ou": 289,
      "Ġp": 290,
      "ing": 291,
      "ed": 292,
      "Ġth": 293,
      "ion": 294,
      "ar": 295,
      "Ġto": 296,
      "Ġh": 297,
      "Ġd": 298,
      "ic": 299,
      "as": 300,
      "Ġn": 301,
      "Ġis": 302,
      "Ġe": 303,
      "Ġl": 304,
      "Ġit": 305,
      "ce": 306,
      "om": 307,
      "ll": 308,
      "Ġbe": 309,
      "ut": 310,
      "ent": 311,
      "ot": 312,
      "ve": 313,
      "se": 314,
      "ct": 315,
      "st": 316,
      "le": 317,
      "ly": 318,
      "âĢ": 319,
      "ĠA": 320,
      "ow": 321,
      "Ġre": 322,
      "ĠI": 323,
      "im": 324,
      "Ġg": 325,
      "ir": 326,
      "Ġwh": 327,
      "ĠT": 328,
      "ur": 329,
      "Ġon": 330,
      "ig": 331,
      "Ġfor": 332,
      "if": 333,
      "ess": 334,
      "Ġthat": 335,
      "her": 336,
      "Ġu": 337,
      "et": 338,
      "Ġor": 339,
      "ation": 340,
      "id": 341,
      "iv": 342,
      "ra": 343,
      "Ġnot": 344,
      "ith": 345,
      "ay": 346,
      "ld": 347,
      "Ġas": 348,
      "ad": 349,
      "ĠS": 350,
      "Ġcon": 351,
      "ht": 352,
      "Ġan": 353,
      "Ġse": 354,
      "Ġst": 355,
      "Ġwith": 356,
      "ind": 357,
      "and": 358,
      "od": 359,
      "ci": 360,
      "ity": 361,
      "Ġv": 362,
      "ch": 363,
      "am": 364,
      "Ġsu": 365,
      "Ġhe": 366,
      "th": 367,
      "the": 368,
      "ter": 369,
      "ich": 370,
      "ill": 371,
      "Ġby": 372,
      "ĠâĢ": 373,
      "ure": 374,
      "ous": 375,
      "ul": 376,
      "ect": 377,
      "Ġy": 378,
      "ĠM": 379,
      "ro": 380,
      "Ġwhich": 381,
      "lf": 382,
      "Ġex": 383,
      "ge": 384,
      "ak": 385,
      "Ġwe": 386,
      "Ġits": 387,
      "ver": 388,
      "ist": 389,
      "il": 390,
      "ĠThe": 391,
      "ment": 392,
      "ive": 393,
      "Ġbut": 394,
      "res": 395,
      "rom": 396,
      "Ġde": 397,
      "ight": 398,
      "Ġall": 399,
      "Ġare": 400,
      "ence": 401,
      "os": 402,
      "ol": 403,
      "Ġha": 404,
      "ĠP": 405,
      "Ġwor": 406,
      "Ġint": 407,
      "ĠB": 408,
      "ual": 409,
      "ble": 410,
      "Ġthis": 411,
      "ain": 412,
      "Ġmo": 413,
      "pe": 414,
      "Ġfrom": 415,
      "ness": 416,
      "ĠâĢĶ": 417,
      "ers": 418,
      "Ġat": 419,
      "Ġk": 420,
      "Ġyou": 421,
      "The": 422,
      "est": 423,
      "ĠN": 424,
      "ru": 425,
      "ri": 426,
      "Ġun": 427,
      "Ġhis": 428,
      "ate": 429,
      "Ġhas": 430,
      "oug": 431,
      "Ġhave": 432,
      "um": 433,
      "ine": 434,
      "âĢĻ": 435,
      "Ġcom": 436,
      "per": 437,
      "Ġme": 438,
      "Ġcan": 439,
      "sci": 440,
      "ical": 441,
      "ant": 442,
      "of": 443,
      "us": 444,
      "art": 445,
      "ac": 446,
      "pt": 447,
      "em": 448,
      "Ġim": 449,
      "ings": 450,
      "pir": 451,
      "Ġal": 452,
      "Ġthere": 453,
      "Ġr": 454,
      "reat": 455,
      "ĠR": 456,
      "ould": 457,
      "Ġne": 458,
      "ust": 459,
      "now": 460,
      "self": 461,
      "ife": 462,
      "ction": 463,
      "ide": 464,
      "ĠO": 465,
      "og": 466,
      "ha": 467,
      "ĠC": 468,
      "Ġour": 469,
      "ard": 470,
      "scious": 471,
      "Ġman": 472,
      "ĠD": 473,
      "Ġwas": 474,
      "ance": 475,
      "all": 476,
      "ĠH": 477,
      "ĠE": 478,
      "Ġone": 479,
      "Ġ&": 480,
      "pp": 481,
      "ther": 482,
      "Ġonly": 483,
      "ong": 484,
      "qu": 485,
      "Ġwill": 486,
      "ven": 487,
      "ies": 488,
      "Ġ1": 489,
      "Ġsh": 490,
      "pirit": 491,
      "ĠG": 492,
      "Ġwho": 493,
      "our": 494,
      "Ġso": 495,
      "ire": 496,
      "Ġdo": 497,
      "ature": 498,
      "Ġtheir": 499,
      "ĠW": 500,
      "hy": 501,
      "ress": 502,
      "ome": 503,
      "ans": 504,
      "Ġmind": 505,
      "ĠF": 506,
      "Ġtr": 507,
      "un": 508,
      "ast": 509,
      "ary": 510,
      "op": 511,
      "fect": 512,
      "Ġpro": 513,
      "hen": 514,
      "ivine": 515,
      "ren": 516,
      "âĢĿ": 517,
      "ower": 518,
      "Ġbeing": 519,
      "ond": 520,
      "Ġch": 521,
      "Ġper": 522,
      "ort": 523,
      "Ġout": 524,
      "ish": 525,
      "Ġthey": 526,
      "Ġno": 527,
      "ult": 528,
      "ore": 529,
      "Ġinto": 530,
      "Ġknow": 531,
      "Ġlife": 532,
      "ĠL": 533,
      "el": 534,
      "led": 535,
      "sciousness": 536,
      "Ġus": 537,
      "red": 538,
      "able": 539,
      "ag": 540,
      "ough": 541,
      "Ġother": 542,
      "Ġher": 543,
      "ĠIt": 544,
      "Ġspirit": 545,
      "Ġab": 546,
      "Ġthem": 547,
      "con": 548,
      "Ġbec": 549,
      "to": 550,
      "uth": 551,
      "ial": 552,
      "Ġmore": 553,
      "Ġar": 554,
      "other": 555,
      "Ġwork": 556,
      "ap": 557,
      "ound": 558,
      "one": 559,
      "ie": 560,
      "Ġform": 561,
      "out": 562,
      "ĠâĢľ": 563,
      "Ġup": 564,
      "ĠY": 565,
      "ions": 566,
      "ĠV": 567,
      "ple": 568,
      "de": 569,
      "Ġle": 570,
      "Ġgreat": 571,
      "Ġif": 572,
      "ab": 573,
      "ame": 574,
      "ite": 575,
      "Ġ(": 576,
      "ell": 577,
      "ove": 578,
      "Ġgo": 579,
      "Ġhim": 580,
      "Ġdis": 581,
      "cess": 582,
      "Ġen": 583,
      "oss": 584,
      "ass": 585,
      "ces": 586,
      "ry": 587,
      "ose": 588,
      "Ġself": 589,
      "for": 590,
      "Ġpl": 591,
      "Ġfa": 592,
      "ĠTh": 593,
      "au": 594,
      "wn": 595,
      "be": 596,
      "ward": 597,
      "ledge": 598,
      "Ġthese": 599,
      "ought": 600,
      "Ġmy": 601,
      "Ġsub": 602,
      "ays": 603,
      "Ġworld": 604,
      "Ġ19": 605,
      "ord": 606,
      "Ġj": 607,
      "ake": 608,
      "Ġli": 609,
      "pl": 610,
      "Ġany": 611,
      "not": 612,
      "Ġmust": 613,
      "ree": 614,
      "ke": 615,
      "rit": 616,
      "Ġcont": 617,
      "ations": 618,
      "Ġconsciousness": 619,
      "Ġitself": 620,
      "ality": 621,
      "Ġob": 622,
      "so": 623,
      "Ġpo": 624,
      "ject": 625,
      "iff": 626,
      "Ġmay": 627,
      "Ġpr": 628,
      "ise": 629,
      "hys": 630,
      "Ġwhat": 631,
      "Ġeven": 632,
      "ace": 633,
      "Ġide": 634,
      "Ġthings": 635,
      "ff": 636,
      "Ġact": 637,
      "cept": 638,
      "Ġfir": 639,
      "ach": 640,
      "hi": 641,
      "Ġfe": 642,
      "hysical": 643,
      "Ġwould": 644,
      "we": 645,
      "oul": 646,
      "uman": 647,
      "Ġwhen": 648,
      "ice": 649,
      "ĠIn": 650,
      "Ġbeen": 651,
      "Ġimp": 652,
      "te": 653,
      "are": 654,
      "Ġpart": 655,
      "ign": 656,
      "Ġdes": 657,
      "nder": 658,
      "ital": 659,
      "Ġhig": 660,
      "Ġaction": 661,
      "ime": 662,
      "vel": 663,
      "ition": 664,
      "Ġac": 665,
      "ense": 666,
      "fore": 667,
      "Ġres": 668,
      "tain": 669,
      "ody": 670,
      "Ġown": 671,
      "ep": 672,
      "man": 673,
      "row": 674,
      "hed": 675,
      "ens": 676,
      "age": 677,
      "Äģ": 678,
      "oga": 679,
      "ĠBut": 680,
      "ĠK": 681,
      "Ġsee": 682,
      "ana": 683,
      "ated": 684,
      "hing": 685,
      "Ġind": 686,
      "ber": 687,
      "tern": 688,
      "Ġpower": 689,
      "Ġbr": 690,
      "ex": 691,
      "Ġag": 692,
      "Ġfirst": 693,
      "Ġspiritual": 694,
      "Ġad": 695,
      "Ġreal": 696,
      "Ġdiff": 697,
      "ible": 698,
      "Ġqu": 699,
      "Ġsome": 700,
      "peri": 701,
      "ok": 702,
      "ental": 703,
      "me": 704,
      "Ġnature": 705,
      "ves": 706,
      "Ġpre": 707,
      "ause": 708,
      "ĠInd": 709,
      "olut": 710,
      "Ġposs": 711,
      "Ġyour": 712,
      "act": 713,
      "Ġra": 714,
      "Ġknowledge": 715,
      "ull": 716,
      "istence": 717,
      "ud": 718,
      "Ġver": 719,
      "ne": 720,
      "Ġsoul": 721,
      "pre": 722,
      "Ġhuman": 723,
      "Ġvital": 724,
      "ious": 725,
      "cre": 726,
      "Ġphysical": 727,
      "ĠDivine": 728,
      "Ġthen": 729,
      "ang": 730,
      "Ġmove": 731,
      "Ġev": 732,
      "ath": 733,
      "Ġcl": 734,
      "ĠYoga": 735,
      "urn": 736,
      "ful": 737,
      "oy": 738,
      "aw": 739,
      "hat": 740,
      "Ġthought": 741,
      "Ġthan": 742,
      "AT": 743,
      "Ġwere": 744,
      "Ġmat": 745,
      "rough": 746,
      "su": 747,
      "Ġ|": 748,
      "here": 749,
      "Ġforce": 750,
      "Ġaf": 751,
      "Ġpe": 752,
      "Ġbody": 753,
      "less": 754,
      "arm": 755,
      "Ġdivine": 756,
      "sy": 757,
      "fin": 758,
      "ner": 759,
      "oun": 760,
      "aa": 761,
      "sh": 762,
      "ĠGod": 763,
      "resent": 764,
      "int": 765,
      "wo": 766,
      "ink": 767,
      "Ġlike": 768,
      "ities": 769,
      "Ġnow": 770,
      "Ġrel": 771,
      "very": 772,
      "omet": 773,
      "Ġtruth": 774,
      "Ġstill": 775,
      "ied": 776,
      "Ġalso": 777,
      "ism": 778,
      "uro": 779,
      "ĠFor": 780,
      "ways": 781,
      "ost": 782,
      "Ġperfect": 783,
      "Ġmovement": 784,
      "Ġhad": 785,
      "ia": 786,
      "Ġtru": 787,
      "Ġstr": 788,
      "Ġam": 789,
      "rent": 790,
      "AN": 791,
      "Ġlight": 792,
      "ised": 793,
      "Ġyet": 794,
      "ten": 795,
      "ĠHe": 796,
      "press": 797,
      "ternal": 798,
      "cl": 799,
      "Ġvery": 800,
      "ase": 801,
      "av": 802,
      "ivid": 803,
      "ĠMother": 804,
      "Ġthrough": 805,
      "Ġsense": 806,
      "Ġmental": 807,
      "Ġem": 808,
      "Ġent": 809,
      "Ġtime": 810,
      "ian": 811,
      "Ġatt": 812,
      "com": 813,
      "erson": 814,
      "Ġtrans": 815,
      "And": 816,
      "wh": 817,
      "Ġlong": 818,
      "Ġexperi": 819,
      "ĠJ": 820,
      "bl": 821,
      "ade": 822,
      "ack": 823,
      "ue": 824,
      "ĠThis": 825,
      "old": 826,
      "Ġpass": 827,
      "ory": 828,
      "Ġear": 829,
      "uch": 830,
      "Ġspe": 831,
      "ally": 832,
      "cent": 833,
      "ific": 834,
      "sych": 835,
      "velop": 836,
      "Ġunder": 837,
      "Ġuniv": 838,
      "Ġalways": 839,
      "Ġbecause": 840,
      "ook": 841,
      "over": 842,
      "Ġintell": 843,
      "wards": 844,
      "Ġrem": 845,
      "ĠU": 846,
      "Ġsy": 847,
      "ange": 848,
      "ict": 849,
      "Ġthy": 850,
      "Ġway": 851,
      "Ġdoes": 852,
      "oll": 853,
      "Ġbl": 854,
      "Ġsomet": 855,
      "Ġinst": 856,
      "that": 857,
      "tle": 858,
      "own": 859,
      "form": 860,
      "Ġtrue": 861,
      "par": 862,
      "ative": 863,
      "It": 864,
      "Ġcome": 865,
      "end": 866,
      "Ġexistence": 867,
      "its": 868,
      "ives": 869,
      "Ġover": 870,
      "In": 871,
      "ood": 872,
      "ters": 873,
      "Ġtoo": 874,
      "Ġshe": 875,
      "Ġord": 876,
      "iss": 877,
      "Ġsame": 878,
      "ĠNature": 879,
      "ĠSe": 880,
      "Ġcannot": 881,
      "ished": 882,
      "Ġaw": 883,
      "Ġhere": 884,
      "ertain": 885,
      "ĠAA": 886,
      "Ġ2": 887,
      "ily": 888,
      "Ġwithout": 889,
      "ruth": 890,
      "Ġfl": 891,
      "anda": 892,
      "Ġbet": 893,
      "ason": 894,
      "ifest": 895,
      "Ġfeel": 896,
      "ĠAR": 897,
      "ational": 898,
      "erg": 899,
      "Ġtwo": 900,
      "ĠVed": 901,
      "Ġnew": 902,
      "Ġsp": 903,
      "Ġmost": 904,
      "gg": 905,
      "Ġheart": 906,
      "ya": 907,
      "ĠAn": 908,
      "Ġop": 909,
      "ved": 910,
      "Ġpur": 911,
      "icult": 912,
      "Ġword": 913,
      "Ġagain": 914,
      "ib": 915,
      "Ġfull": 916,
      "Ġgod": 917,
      "Ġpoet": 918,
      "Ġcall": 919,
      "olution": 920,
      "Ġseem": 921,
      "Th": 922,
      "Ġpsych": 923,
      "sel": 924,
      "adh": 925,
      "light": 926,
      "Ġthou": 927,
      "ars": 928,
      "ividual": 929,
      "ffect": 930,
      "erial": 931,
      "Ġapp": 932,
      "go": 933,
      "finite": 934,
      "iving": 935,
      "Ġshould": 936,
      "ision": 937,
      "Ġru": 938,
      "Ġmuch": 939,
      "ile": 940,
      "Ġro": 941,
      "imit": 942,
      "Ġnecess": 943,
      "Ġinner": 944,
      "Ġright": 945,
      "Ġevery": 946,
      "Ġdevelop": 947,
      "Ġsur": 948,
      "idd": 949,
      "Ġend": 950,
      "Ġwhole": 951,
      "ĠThere": 952,
      "Ġimm": 953,
      "mind": 954,
      "Ġget": 955,
      "Ġthink": 956,
      "Ġupon": 957,
      "Ġcomm": 958,
      "akes": 959,
      "Ġmight": 960,
      "Ġsuch": 961,
      "ced": 962,
      "Ġbeg": 963,
      "ither": 964,
      "selves": 965,
      "Ġins": 966,
      "ix": 967,
      "Ġshall": 968,
      "ments": 969,
      "Ġexperience": 970,
      "Ġpra": 971,
      "Ġhigher": 972,
      "Ġpresent": 973,
      "ram": 974,
      "Ġmade": 975,
      "rah": 976,
      "ween": 977,
      "fe": 978,
      "inci": 979,
      "Ġafter": 980,
      "ĠAs": 981,
      "with": 982,
      "Ġ3": 983,
      "ility": 984,
      "ning": 985,
      "ĠAN": 986,
      "ĠIf": 987,
      "Ġcreat": 988,
      "cy": 989,
      "cord": 990,
      "ount": 991,
      "AR": 992,
      "bind": 993,
      "pr": 994,
      "Ġreason": 995,
      "Ġ193": 996,
      "Ġap": 997,
      "Ġkind": 998,
      "Ġidea": 999,
      "Ġdifficult": 1000,
      "isation": 1001,
      "bindo": 1002,
      "ather": 1003,
      "Ġindividual": 1004,
      "ates": 1005,
      "Ġneed": 1006,
      "qual": 1007,
      "âĢĶ": 1008,
      "Ġstrong": 1009,
      "ah": 1010,
      "Ġcond": 1011,
      "ark": 1012,
      "Ġmanifest": 1013,
      "hes": 1014,
      "Ġcould": 1015,
      "urobindo": 1016,
      "preme": 1017,
      "Ġlet": 1018,
      "Ġdist": 1019,
      "oc": 1020,
      "ĠAT": 1021,
      "Ġnor": 1022,
      "which": 1023,
      "Ġperson": 1024,
      "ĠTruth": 1025,
      "Ġconst": 1026,
      "Ġmaterial": 1027,
      "Ġcomple": 1028,
      "Ġcertain": 1029,
      "Ġsa": 1030,
      "Ġhow": 1031,
      "erm": 1032,
      "Ġmeans": 1033,
      "cri": 1034,
      "Ġtowards": 1035,
      "Ġearth": 1036,
      "AA": 1037,
      "umin": 1038,
      "hap": 1039,
      "owers": 1040,
      "Ġsupp": 1041,
      "Ġmany": 1042,
      "Ġfind": 1043,
      "aut": 1044,
      "Ġ[": 1045,
      "ti": 1046,
      "Ġill": 1047,
      "eness": 1048,
      "Ġabout": 1049,
      "Ġmake": 1050,
      "Ġobject": 1051,
      "pra": 1052,
      "Ġlaw": 1053,
      "Ġdone": 1054,
      "gn": 1055,
      "but": 1056,
      "Ġturn": 1057,
      "ident": 1058,
      "ng": 1059,
      "mental": 1060,
      "Ġintellect": 1061,
      "Ġgen": 1062,
      "ient": 1063,
      "Ġdiffe": 1064,
      "Ġthing": 1065,
      "Ġdown": 1066,
      "Ġmean": 1067,
      "Ġmen": 1068,
      "imes": 1069,
      "ĠRe": 1070,
      "Ġart": 1071,
      "aking": 1072,
      "Ġeffect": 1073,
      "Ġwell": 1074,
      "Ġchar": 1075,
      "Ġcons": 1076,
      "Ġexpress": 1077,
      "ady": 1078,
      "Ġsay": 1079,
      "Ġfree": 1080,
      "Ġlove": 1081,
      "Ġresult": 1082,
      "Ġinter": 1083,
      "ĠAurobindo": 1084,
      "ild": 1085,
      "Ġeach": 1086,
      "Ġbetween": 1087,
      "Ġbecom": 1088,
      "AI": 1089,
      "pend": 1090,
      "Ġtake": 1091,
      "Ġbel": 1092,
      "ĠSri": 1093,
      "ersal": 1094,
      "Ġpeop": 1095,
      "gress": 1096,
      "li": 1097,
      "Ġthose": 1098,
      "erv": 1099,
      "Ġwr": 1100,
      "Ġwithin": 1101,
      "Ġpol": 1102,
      "Ġgrow": 1103,
      "action": 1104,
      "Ġold": 1105,
      "inal": 1106,
      "Ġsomething": 1107,
      "acr": 1108,
      "ream": 1109,
      "Ġmet": 1110,
      "Ġrest": 1111,
      "yond": 1112,
      "ted": 1113,
      "rest": 1114,
      "ude": 1115,
      "But": 1116,
      "Ġbefore": 1117,
      "ty": 1118,
      "ĠAI": 1119,
      "ara": 1120,
      "gth": 1121,
      "Ġabs": 1122,
      "Ġopen": 1123,
      "Ġforms": 1124,
      "ks": 1125,
      "Ġlit": 1126,
      "by": 1127,
      "pect": 1128,
      "Ġfound": 1129,
      "Ġprinci": 1130,
      "fl": 1131,
      "na": 1132,
      "pan": 1133,
      "istic": 1134,
      "aken": 1135,
      "ĠWe": 1136,
      "Ġel": 1137,
      "Ġconscious": 1138,
      "atur": 1139,
      "cend": 1140,
      "osm": 1141,
      "Ġpossible": 1142,
      "thing": 1143,
      "ences": 1144,
      "ern": 1145,
      "Ġlimit": 1146,
      "lp": 1147,
      "Ġbecome": 1148,
      "ting": 1149,
      "ollow": 1150,
      "EA": 1151,
      "ubl": 1152,
      "Ġrec": 1153,
      "Ġtherefore": 1154,
      "ĠIndia": 1155,
      "Ġsuff": 1156,
      "aya": 1157,
      "Ġothers": 1158,
      "Ġgreater": 1159,
      "aven": 1160,
      "Ġele": 1161,
      "ever": 1162,
      "und": 1163,
      "ering": 1164,
      "Ġcre": 1165,
      "ands": 1166,
      "rence": 1167,
      "Ġaa": 1168,
      ".âĢĿ": 1169,
      "Ġsat": 1170,
      "cret": 1171,
      "Ġego": 1172,
      "Ġgive": 1173,
      "ave": 1174,
      "hind": 1175,
      "know": 1176,
      "cond": 1177,
      "rad": 1178,
      "Ġjust": 1179,
      "Ġonce": 1180,
      "Ġrep": 1181,
      "Ġsadh": 1182,
      "Ġke": 1183,
      "rength": 1184,
      "oth": 1185,
      "Ġwrit": 1186,
      "Ġhimself": 1187,
      "ages": 1188,
      "orn": 1189,
      "ane": 1190,
      "Ġsuc": 1191,
      "Ġput": 1192,
      "RA": 1193,
      "Ġdet": 1194,
      "Ġgood": 1195,
      "aster": 1196,
      "Ġback": 1197,
      "Ġass": 1198,
      "mn": 1199,
      "ins": 1200,
      "ev": 1201,
      "Ġte": 1202,
      "atter": 1203,
      "Ġph": 1204,
      "otion": 1205,
      "Ġdisc": 1206,
      "ating": 1207,
      "Ġtri": 1208,
      "Ġpure": 1209,
      "Ġpsychic": 1210,
      "Ġvi": 1211,
      "orance": 1212,
      "ivity": 1213,
      "Ġenerg": 1214,
      "Ġdesire": 1215,
      "Ġdire": 1216,
      "Ġuniversal": 1217,
      "ET": 1218,
      "ination": 1219,
      "He": 1220,
      "Ġsubject": 1221,
      "erse": 1222,
      "Ġcle": 1223,
      "ince": 1224,
      "Ġoff": 1225,
      "Ġappe": 1226,
      "Ġuse": 1227,
      "up": 1228,
      "wor": 1229,
      "Ġpeople": 1230,
      "cc": 1231,
      "ip": 1232,
      "Ġnothing": 1233,
      "ually": 1234,
      "Ġgener": 1235,
      "mb": 1236,
      "Ġstate": 1237,
      "ĠZ": 1238,
      "ĠBrah": 1239,
      "Ġfre": 1240,
      "Ġreg": 1241,
      "consci": 1242,
      "hest": 1243,
      "Ġsign": 1244,
      "RI": 1245,
      "Ġless": 1246,
      "Ġfact": 1247,
      "Ġbeyond": 1248,
      "Ġhelp": 1249,
      "Ġcontin": 1250,
      "Ġopp": 1251,
      "Ġbeaut": 1252,
      "ris": 1253,
      "Ġthough": 1254,
      "Ġlast": 1255,
      "cial": 1256,
      "Ġsupreme": 1257,
      "Ġsc": 1258,
      "Ġcomes": 1259,
      "Ġabove": 1260,
      "Ġgl": 1261,
      "ĠOne": 1262,
      "ail": 1263,
      "ception": 1264,
      "ifice": 1265,
      "Ġsl": 1266,
      "Ġwhere": 1267,
      "Ġworks": 1268,
      "Ġthree": 1269,
      "ĠAnd": 1270,
      "Ġlar": 1271,
      "Ġfar": 1272,
      "lish": 1273,
      "ĠIndian": 1274,
      "Ġsm": 1275,
      "Ġlead": 1276,
      "ceed": 1277,
      "Ġinde": 1278,
      "olute": 1279,
      "Ġideal": 1280,
      "Ġ.": 1281,
      "Ġign": 1282,
      "estion": 1283,
      "Ġplace": 1284,
      "Ġfollow": 1285,
      "acter": 1286,
      "ĠLet": 1287,
      "iven": 1288,
      "les": 1289,
      "ures": 1290,
      "Ġsacr": 1291,
      "has": 1292,
      "Ġbring": 1293,
      "isf": 1294,
      "Ġlower": 1295,
      "ĠSu": 1296,
      "Ġess": 1297,
      "irth": 1298,
      "Ġhapp": 1299,
      "ĠSelf": 1300,
      "Ġthee": 1301,
      "Ġpossess": 1302,
      "Ġchange": 1303,
      "Ġeternal": 1304,
      "Ġbehind": 1305,
      "ĠAll": 1306,
      "âĢľ": 1307,
      "Ġmod": 1308,
      "iew": 1309,
      "Ġref": 1310,
      "ĠThat": 1311,
      "There": 1312,
      "gr": 1313,
      "Ġorig": 1314,
      "stand": 1315,
      "ists": 1316,
      "ĠLife": 1317,
      "edi": 1318,
      "Ġocc": 1319,
      "Ġorder": 1320,
      "Ġstrength": 1321,
      "Ġprogress": 1322,
      "ĠForce": 1323,
      "osmic": 1324,
      "Ġinv": 1325,
      "bit": 1326,
      "usion": 1327,
      "Ġ4": 1328,
      "ĠBe": 1329,
      "Ġcent": 1330,
      "Ġentire": 1331,
      "Ġarr": 1332,
      "Ġsw": 1333,
      "Ġjoy": 1334,
      "king": 1335,
      "Ġey": 1336,
      "most": 1337,
      "EN": 1338,
      "irc": 1339,
      "ss": 1340,
      "Ġnatur": 1341,
      "empt": 1342,
      "Ġnecessary": 1343,
      "This": 1344,
      "Ġobs": 1345,
      "Ġmere": 1346,
      "cient": 1347,
      "Ġgods": 1348,
      "iet": 1349,
      "inary": 1350,
      "Ġrelig": 1351,
      "Ġgr": 1352,
      "mit": 1353,
      "Ġaccept": 1354,
      "To": 1355,
      "ving": 1356,
      "stem": 1357,
      "gan": 1358,
      "olog": 1359,
      "Ġvision": 1360,
      "pa": 1361,
      "Ġsuper": 1362,
      "ances": 1363,
      "Ġsepar": 1364,
      "ug": 1365,
      "ors": 1366,
      "Ġdifferent": 1367,
      "eng": 1368,
      "ts": 1369,
      "Ġsim": 1370,
      "ĠCon": 1371,
      "Ġforces": 1372,
      "itions": 1373,
      "Ġpowers": 1374,
      "Ġsens": 1375,
      "Ġinstru": 1376,
      "Ġelse": 1377,
      "ines": 1378,
      "AS": 1379,
      "itude": 1380,
      "Ġanother": 1381,
      "ying": 1382,
      "ential": 1383,
      "Ġconf": 1384,
      "ular": 1385,
      "Ġpolit": 1386,
      "Ġdelight": 1387,
      "Ġagainst": 1388,
      "Ġseems": 1389,
      "perfect": 1390,
      "ield": 1391,
      "from": 1392,
      "Ġhigh": 1393,
      "Ġcomplete": 1394,
      "ined": 1395,
      "ĠCh": 1396,
      "Ġcor": 1397,
      "ortal": 1398,
      "Ġcharacter": 1399,
      "Ġbas": 1400,
      "Ġeither": 1401,
      "For": 1402,
      "Ġvar": 1403,
      "cript": 1404,
      "Ġret": 1405,
      "ĠEng": 1406,
      "Ġremain": 1407,
      "iz": 1408,
      "oub": 1409,
      "ived": 1410,
      "armon": 1411,
      "Ġprinciple": 1412,
      "Ġincre": 1413,
      "stance": 1414,
      "Ġstru": 1415,
      "ishad": 1416,
      "Ġsecret": 1417,
      "Ġpubl": 1418,
      "ency": 1419,
      "af": 1420,
      "Ġpract": 1421,
      "Ġthemselves": 1422,
      "ĠSh": 1423,
      "err": 1424,
      "ether": 1425,
      "Ġclear": 1426,
      "ents": 1427,
      "Ġdem": 1428,
      "Ġbegin": 1429,
      "TA": 1430,
      "icient": 1431,
      "Ġsupra": 1432,
      "Ġtou": 1433,
      "itive": 1434,
      "ita": 1435,
      "Ġinfinite": 1436,
      "Ġinte": 1437,
      "Ġgu": 1438,
      "pos": 1439,
      "Ġevolution": 1440,
      "Ġmatter": 1441,
      "Ġhighest": 1442,
      "urope": 1443,
      "arch": 1444,
      "Ġbecomes": 1445,
      "Ġhold": 1446,
      "osop": 1447,
      "panishad": 1448,
      "Ġye": 1449,
      "piration": 1450,
      "ulf": 1451,
      "Ġheaven": 1452,
      "Ġsuccess": 1453,
      "Ġut": 1454,
      "ĠSpirit": 1455,
      "Ġlook": 1456,
      "Ġset": 1457,
      "Ġoften": 1458,
      "ma": 1459,
      "hether": 1460,
      "joy": 1461,
      "Ġext": 1462,
      "ified": 1463,
      "Ġliber": 1464,
      "Ġcap": 1465,
      "ĠOn": 1466,
      "ert": 1467,
      "estab": 1468,
      "Ġpoint": 1469,
      "ĠLetters": 1470,
      "Ġrev": 1471,
      "ĠHis": 1472,
      "Ġpeace": 1473,
      "Ġstand": 1474,
      "uc": 1475,
      "conscient": 1476,
      "Ġpast": 1477,
      "Ġeas": 1478,
      "Ġenergy": 1479,
      "Ġtend": 1480,
      "omen": 1481,
      "uture": 1482,
      "Ġboth": 1483,
      "ote": 1484,
      "ger": 1485,
      "Ġsystem": 1486,
      "ising": 1487,
      "Ġsil": 1488,
      "Ġprocess": 1489,
      "Ġsacrifice": 1490,
      "consciousness": 1491,
      "19": 1492,
      "atic": 1493,
      "head": 1494,
      "ĠUpanishad": 1495,
      "Ġintellectual": 1496,
      "ered": 1497,
      "Ġsaid": 1498,
      "Ġgeneral": 1499,
      "Ġaway": 1500,
      "ON": 1501,
      "Ġplay": 1502,
      "ention": 1503,
      "ilosop": 1504,
      "Ġlittle": 1505,
      "âĢĿ,": 1506,
      "ĠPur": 1507,
      "Ġquite": 1508,
      "Ġdid": 1509,
      "Ġdirect": 1510,
      "iness": 1511,
      "Ġnever": 1512,
      "Ġgiven": 1513,
      "akti": 1514,
      "IN": 1515,
      "Ġpoetry": 1516,
      "pro": 1517,
      "Ġdiv": 1518,
      "Ġuniverse": 1519,
      "Ġintu": 1520,
      "Ġsecond": 1521,
      "Ġval": 1522,
      "Ġsugg": 1523,
      "istent": 1524,
      "Ġcount": 1525,
      "ĠBrahman": 1526,
      "Ġrather": 1527,
      "tc": 1528,
      "ready": 1529,
      "Ġcar": 1530,
      "ft": 1531,
      "Ġconstant": 1532,
      "Ġnatural": 1533,
      "Ġpres": 1534,
      "iddhi": 1535,
      "ymn": 1536,
      "apas": 1537,
      "ĠEurope": 1538,
      "ixed": 1539,
      "hod": 1540,
      "ĠVeda": 1541,
      "there": 1542,
      "this": 1543,
      "edom": 1544,
      "As": 1545,
      "rans": 1546,
      "Ġliving": 1547,
      "asure": 1548,
      "ĠSt": 1549,
      "ird": 1550,
      "udd": 1551,
      "engal": 1552,
      "Ġtra": 1553,
      "ef": 1554,
      "Ġever": 1555,
      "Ġadv": 1556,
      "Ġbeauty": 1557,
      "Ġtem": 1558,
      "Ġ191": 1559,
      "ons": 1560,
      "Ġes": 1561,
      "ob": 1562,
      "po": 1563,
      "Ġhand": 1564,
      "Ġmor": 1565,
      "itut": 1566,
      "Ġideas": 1567,
      "Ġleast": 1568,
      "alm": 1569,
      "mbol": 1570,
      "ph": 1571,
      "Ġ5": 1572,
      "his": 1573,
      "ope": 1574,
      "Ġview": 1575,
      "can": 1576,
      "Ġed": 1577,
      "Ġwant": 1578,
      "Ġdream": 1579,
      "Ġcosmic": 1580,
      "Ġlive": 1581,
      "Ġunity": 1582,
      "Ġmovements": 1583,
      "Ġbre": 1584,
      "Ġmom": 1585,
      "ration": 1586,
      "Ġsatisf": 1587,
      "ĠLight": 1588,
      "Ġfin": 1589,
      "Ġser": 1590,
      "Ġseen": 1591,
      "ater": 1592,
      "Ġequal": 1593,
      "Ġfulf": 1594,
      "ont": 1595,
      "arma": 1596,
      "krit": 1597,
      "will": 1598,
      "Ġvo": 1599,
      "Ġty": 1600,
      "Ġetc": 1601,
      "angu": 1602,
      "ech": 1603,
      "Ġorgan": 1604,
      "tic": 1605,
      "Ġwords": 1606,
      "Ġestab": 1607,
      "odu": 1608,
      "ank": 1609,
      "ĠMind": 1610,
      "ati": 1611,
      "Ġdeath": 1612,
      "Ġattempt": 1613,
      "nam": 1614,
      "Ġeff": 1615,
      "ately": 1616,
      "ows": 1617,
      "Ġperfection": 1618,
      "flu": 1619,
      "Ġsometimes": 1620,
      "Ġkeep": 1621,
      "Ġoppos": 1622,
      "ier": 1623,
      "have": 1624,
      "Ġharmon": 1625,
      "âĢĿ.": 1626,
      "va": 1627,
      "risht": 1628,
      "Ġswe": 1629,
      "Ġwhile": 1630,
      "Ġcontinu": 1631,
      "Ġworking": 1632,
      "Ġpossib": 1633,
      "Ġpain": 1634,
      "Ġday": 1635,
      "ta": 1636,
      "Ġwhether": 1637,
      "II": 1638,
      "pose": 1639,
      "alse": 1640,
      "uminous": 1641,
      "Ġfaith": 1642,
      "als": 1643,
      "arn": 1644,
      "Ġcour": 1645,
      "stru": 1646,
      "ĠUn": 1647,
      "ises": 1648,
      "atever": 1649,
      "Ġdra": 1650,
      "Ġcondition": 1651,
      "ĠPR": 1652,
      "where": 1653,
      "Ġunderstand": 1654,
      "ĠTo": 1655,
      "Ġlonger": 1656,
      "Ġabsolute": 1657,
      "Ġstrugg": 1658,
      "Ġfel": 1659,
      "ĠBengal": 1660,
      "ĠAnanda": 1661,
      "pire": 1662,
      "Ġcame": 1663,
      "ider": 1664,
      "Ġfail": 1665,
      "Ġordinary": 1666,
      "Ġpersonal": 1667,
      "Ġsince": 1668,
      "ash": 1669,
      "hip": 1670,
      "alf": 1671,
      "Ġrule": 1672,
      "dom": 1673,
      "come": 1674,
      "rish": 1675,
      "gni": 1676,
      "Ġimag": 1677,
      "ÅĽ": 1678,
      "Ġnation": 1679,
      "Ġdev": 1680,
      "day": 1681,
      "ĠEnglish": 1682,
      "ably": 1683,
      "Ġfall": 1684,
      "Ġ190": 1685,
      "Ġquestion": 1686,
      "Ġdark": 1687,
      "part": 1688,
      "Ġexcept": 1689,
      "Ġsupport": 1690,
      "Ġdest": 1691,
      "Ġmethod": 1692,
      "Ġve": 1693,
      "aks": 1694,
      "Ġfuture": 1695,
      "jn": 1696,
      "ĠWhen": 1697,
      "Ġreturn": 1698,
      "Ġcirc": 1699,
      "ÃĪ": 1700,
      "Ġsadhana": 1701,
      "pond": 1702,
      "Ġfreedom": 1703,
      "Ġacc": 1704,
      "Ġwhom": 1705,
      "Ġbirth": 1706,
      "Ġactivity": 1707,
      "An": 1708,
      "ĠX": 1709,
      "ift": 1710,
      "nment": 1711,
      "ĠAE": 1712,
      "Ġprev": 1713,
      "Ġrece": 1714,
      "Ġsupramental": 1715,
      "ĠWhat": 1716,
      "Ġsymbol": 1717,
      "ining": 1718,
      "Ġmain": 1719,
      "cording": 1720,
      "Ġentirely": 1721,
      "bed": 1722,
      "ics": 1723,
      "Ġsing": 1724,
      "ĠAt": 1725,
      "being": 1726,
      "Ġdevelopment": 1727,
      "any": 1728,
      "ification": 1729,
      "tend": 1730,
      "leep": 1731,
      "rishti": 1732,
      "irm": 1733,
      "Ġindeed": 1734,
      "All": 1735,
      "Ġaim": 1736,
      "Ġinc": 1737,
      "Ġple": 1738,
      "ically": 1739,
      "Ġenjoy": 1740,
      "Ġactive": 1741,
      "ases": 1742,
      "rol": 1743,
      "Ġtransform": 1744,
      "Ġpath": 1745,
      "ama": 1746,
      "Ġmoment": 1747,
      "Ġalone": 1748,
      "well": 1749,
      "Ġgra": 1750,
      "sion": 1751,
      "Ġmaster": 1752,
      "cure": 1753,
      "Ġtaken": 1754,
      "Ġbest": 1755,
      "Ġcommon": 1756,
      "ĠPo": 1757,
      "Ġpos": 1758,
      "Ġalready": 1759,
      "ĠDe": 1760,
      "ĠHim": 1761,
      "igence": 1762,
      "une": 1763,
      "Ġimport": 1764,
      "ened": 1765,
      "),": 1766,
      "Ġpress": 1767,
      "cted": 1768,
      "Ġhowever": 1769,
      "ieve": 1770,
      "ires": 1771,
      "Ġreality": 1772,
      "ER": 1773,
      "Ġcountry": 1774,
      "Ġused": 1775,
      "Ġdr": 1776,
      "Ġdec": 1777,
      "What": 1778,
      "Ġessential": 1779,
      "Ġterm": 1780,
      "Ġable": 1781,
      "Ġco": 1782,
      "ĠPower": 1783,
      "Ġphilosop": 1784,
      "Ġpolitical": 1785,
      "Ġdoub": 1786,
      "henomen": 1787,
      "ĠVedic": 1788,
      "Ġlangu": 1789,
      "Ġpers": 1790,
      "ĠFire": 1791,
      "ĠAS": 1792,
      "Ġcreation": 1793,
      "Ġbasis": 1794,
      "Ġread": 1795,
      "Ġparts": 1796,
      "Ġside": 1797,
      "Ġappear": 1798,
      "aug": 1799,
      "Ġexternal": 1800,
      "haps": 1801,
      "Ġregard": 1802,
      "Ġtakes": 1803,
      "Ġcalled": 1804,
      "Ġchild": 1805,
      "ĠThey": 1806,
      "ĠPra": 1807,
      "Ġlarge": 1808,
      "Ġlimited": 1809,
      "ĠPA": 1810,
      "side": 1811,
      "ctions": 1812,
      "On": 1813,
      "knowledge": 1814,
      "imate": 1815,
      "cience": 1816,
      "ection": 1817,
      "Ġunt": 1818,
      "Ġluminous": 1819,
      "Ġtouch": 1820,
      "face": 1821,
      "ĠMatter": 1822,
      "Ġfield": 1823,
      "Ġcalm": 1824,
      "ĠAgni": 1825,
      "Ġstep": 1826,
      "Ġdeep": 1827,
      "body": 1828,
      "ged": 1829,
      "atar": 1830,
      "ief": 1831,
      ").": 1832,
      "ata": 1833,
      "Ġfore": 1834,
      "ys": 1835,
      "ĠWill": 1836,
      "Ġfeeling": 1837,
      "Ġfalse": 1838,
      "ick": 1839,
      "adhi": 1840,
      "oura": 1841,
      "Ġbliss": 1842,
      "Ġeyes": 1843,
      "Ġcult": 1844,
      "Ġoutward": 1845,
      "Ġfew": 1846,
      "IA": 1847,
      "alth": 1848,
      "Ġgover": 1849,
      "ĠGita": 1850,
      "Ã¡": 1851,
      "Ġbound": 1852,
      "Ġdepend": 1853,
      "Ġsweet": 1854,
      "If": 1855,
      "Ġmeaning": 1856,
      "arily": 1857,
      "Ġsun": 1858,
      "Ġexist": 1859,
      "Ä«": 1860,
      "ĠLord": 1861,
      "ogn": 1862,
      "ec": 1863,
      "eb": 1864,
      "ĠAP": 1865,
      "ĠIA": 1866,
      "Ġimpul": 1867,
      "was": 1868,
      "ides": 1869,
      "Ġhead": 1870,
      "ĠMA": 1871,
      "appe": 1872,
      "aj": 1873,
      "bs": 1874,
      "That": 1875,
      "Ġwide": 1876,
      "Ġhalf": 1877,
      "Ġquiet": 1878,
      "Ġ6": 1879,
      "Ġborn": 1880,
      "ĠTime": 1881,
      "Ġvast": 1882,
      "pat": 1883,
      "Ġerr": 1884,
      "Ġgives": 1885,
      "uring": 1886,
      "Ġhabit": 1887,
      "Ġreally": 1888,
      "ms": 1889,
      "Ġcourse": 1890,
      "sw": 1891,
      "Ġsound": 1892,
      "Ġmyst": 1893,
      "ety": 1894,
      "ember": 1895,
      "Ġsubstance": 1896,
      "ouse": 1897,
      "Ġillumin": 1898,
      "pid": 1899,
      "Ġga": 1900,
      "Ġoriginal": 1901,
      "We": 1902,
      "Ġdifficulty": 1903,
      "full": 1904,
      "hood": 1905,
      "mal": 1906,
      "amadhi": 1907,
      "only": 1908,
      "ĠPurus": 1909,
      "Ġancient": 1910,
      "ĠÃ": 1911,
      "Ġmeet": 1912,
      "Ġmanifestation": 1913,
      "omin": 1914,
      "Ġfig": 1915,
      "Ġmakes": 1916,
      "inct": 1917,
      "spirit": 1918,
      "NA": 1919,
      "Ġwar": 1920,
      "Ġseek": 1921,
      "ĠNA": 1922,
      "fer": 1923,
      "Ġwhy": 1924,
      "Ġplan": 1925,
      "ĠAr": 1926,
      "Ġimperfect": 1927,
      "Ġwritten": 1928,
      "mber": 1929,
      "ananda": 1930,
      "Ġlo": 1931,
      "Ġdeterm": 1932,
      "Ġsufficient": 1933,
      "Ġsuggest": 1934,
      "Ġcase": 1935,
      "Ġphenomen": 1936,
      "riend": 1937,
      "asa": 1938,
      "nowledge": 1939,
      "Ġreject": 1940,
      "Ġinflu": 1941,
      "Ġouter": 1942,
      "Ġsmall": 1943,
      "Ġstruggle": 1944,
      "gu": 1945,
      "Ind": 1946,
      "ead": 1947,
      "ossible": 1948,
      "Ġsubtle": 1949,
      "Ġexpression": 1950,
      "Ġmis": 1951,
      "aim": 1952,
      "arent": 1953,
      "Ġtre": 1954,
      "Ġbeginning": 1955,
      "Ġwhose": 1956,
      "ours": 1957,
      "tion": 1958,
      "Ġplane": 1959,
      "ples": 1960,
      "Ġmerely": 1961,
      "illed": 1962,
      "under": 1963,
      "ery": 1964,
      "IT": 1965,
      "lished": 1966,
      "dis": 1967,
      "Ġline": 1968,
      "Ġignorance": 1969,
      "Ġce": 1970,
      "Ġaware": 1971,
      "Ġsignific": 1972,
      "Ġrealisation": 1973,
      "Ġdel": 1974,
      "den": 1975,
      "ling": 1976,
      "Ġbu": 1977,
      "Ġanim": 1978,
      "Ġworlds": 1979,
      "Ġ7": 1980,
      "Ġlanguage": 1981,
      "ale": 1982,
      "Ġq": 1983,
      "Ġhumanity": 1984,
      "Ġspeech": 1985,
      "Ġanything": 1986,
      "wise": 1987,
      "into": 1988,
      "cially": 1989,
      "Ġname": 1990,
      "Ġrepresent": 1991,
      "Ġfour": 1992,
      "cont": 1993,
      "ĠSA": 1994,
      "ked": 1995,
      "Ġcru": 1996,
      "ĠThese": 1997,
      "ĠSo": 1998,
      "Ġconce": 1999,
      "Ġeffort": 2000,
      "ided": 2001,
      "etry": 2002,
      "conscious": 2003,
      "overnment": 2004,
      "ald": 2005,
      "10": 2006,
      "Ġdoubt": 2007,
      "por": 2008,
      "force": 2009,
      "Ġviol": 2010,
      "used": 2011,
      "ĠWor": 2012,
      "ĠBeing": 2013,
      "Ġface": 2014,
      "Ġwhatever": 2015,
      "them": 2016,
      "pression": 2017,
      "Ġfelt": 2018,
      "ently": 2019,
      "Ġinstrument": 2020,
      "gnorance": 2021,
      "Ġseparate": 2022,
      "Ġda": 2023,
      "Ġfirm": 2024,
      "kriti": 2025,
      "ĠaA": 2026,
      "ĠRA": 2027,
      "Ġinterest": 2028,
      "ĠOr": 2029,
      "ication": 2030,
      "Ġlab": 2031,
      "Ġsure": 2032,
      "though": 2033,
      "Ġsent": 2034,
      "Ġleft": 2035,
      "Ġnational": 2036,
      "physical": 2037,
      "Ġfixed": 2038,
      "ĠSw": 2039,
      "oud": 2040,
      "Ġident": 2041,
      "RE": 2042,
      "Ġpurpose": 2043,
      "Ġeffective": 2044,
      "ross": 2045,
      "Ġbetter": 2046,
      "Ġconcent": 2047,
      "Ġfr": 2048,
      "Ġexpl": 2049,
      "Ġspeak": 2050,
      "Ġnight": 2051,
      "Ġalmost": 2052,
      "ĠAsh": 2053,
      "ĠIs": 2054,
      "Ġemb": 2055,
      "Ġsurface": 2056,
      "ene": 2057,
      "Ġaccording": 2058,
      "Ġbrought": 2059,
      "Ġresist": 2060,
      "Ġsocial": 2061,
      "Ġrapid": 2062,
      "Ġwa": 2063,
      "Ġcur": 2064,
      "hyth": 2065,
      "itation": 2066,
      "who": 2067,
      "Ġenough": 2068,
      "Ġmass": 2069,
      "Ġallow": 2070,
      "Ġcontrol": 2071,
      "power": 2072,
      "rishna": 2073,
      "rief": 2074,
      "Ġrelation": 2075,
      "ological": 2076,
      "Ġmon": 2077,
      "no": 2078,
      "Ġqual": 2079,
      "olved": 2080,
      "Ġden": 2081,
      "una": 2082,
      "ability": 2083,
      "Ġca": 2084,
      "Ġprof": 2085,
      "gether": 2086,
      "Ġsleep": 2087,
      "Ġincreas": 2088,
      "Ġaff": 2089,
      "ĠIndra": 2090,
      "do": 2091,
      "ĠaT": 2092,
      "ĠNational": 2093,
      "life": 2094,
      "app": 2095,
      "they": 2096,
      "Of": 2097,
      "Ġnum": 2098,
      "Ġcommun": 2099,
      "iant": 2100,
      "jnana": 2101,
      "Ġlog": 2102,
      "Ġchang": 2103,
      "Ġimmedi": 2104,
      "Ġfulfil": 2105,
      "Ġcircum": 2106,
      "use": 2107,
      "Ġconditions": 2108,
      "Ġbeings": 2109,
      "imp": 2110,
      "NI": 2111,
      "ymns": 2112,
      "ems": 2113,
      "Ġelement": 2114,
      "Ġmin": 2115,
      "ĠMah": 2116,
      "Ġwat": 2117,
      "ained": 2118,
      "Ġletter": 2119,
      "real": 2120,
      "Ġmodern": 2121,
      "Ġlines": 2122,
      "Ġmighty": 2123,
      "Ġaaa": 2124,
      "Wh": 2125,
      "their": 2126,
      "sub": 2127,
      "Ġtransl": 2128,
      "mm": 2129,
      "ains": 2130,
      "Ġtogether": 2131,
      "ured": 2132,
      "Ġthoughts": 2133,
      "ynam": 2134,
      "ĠTA": 2135,
      "ited": 2136,
      "Ġrace": 2137,
      "irst": 2138,
      "Ġourselves": 2139,
      "ala": 2140,
      "ext": 2141,
      "ivities": 2142,
      "Ġstra": 2143,
      "Ġconqu": 2144,
      "pecially": 2145,
      "acity": 2146,
      "Ġintelligence": 2147,
      "Ġreligion": 2148,
      "Ġemotion": 2149,
      "Ġlives": 2150,
      "Ġund": 2151,
      "Ġcare": 2152,
      "chan": 2153,
      "Ġvis": 2154,
      "rary": 2155,
      "ouble": 2156,
      "Ġsingle": 2157,
      "ute": 2158,
      "Ġfo": 2159,
      "min": 2160,
      "Ġpartic": 2161,
      "ĠIgnorance": 2162,
      "Ġhope": 2163,
      "iod": 2164,
      "Ġhard": 2165,
      "Ġpassion": 2166,
      "ĠYou": 2167,
      "ĠPurusha": 2168,
      "Ġattain": 2169,
      "ĠYog": 2170,
      "cul": 2171,
      "ĠKnowledge": 2172,
      "Ġstart": 2173,
      "ciety": 2174,
      "respond": 2175,
      "ned": 2176,
      "Ġcontact": 2177,
      "You": 2178,
      "Ġ..": 2179,
      "pass": 2180,
      "Ġbro": 2181,
      "ĠEx": 2182,
      "Ġadd": 2183,
      "icity": 2184,
      "hapter": 2185,
      "br": 2186,
      "Ġevil": 2187,
      "Ġappro": 2188,
      "Ġcol": 2189,
      "eth": 2190,
      "Ġperhaps": 2191,
      "ĠAry": 2192,
      "Ġaspect": 2193,
      "ĠAshram": 2194,
      "him": 2195,
      "Ġintens": 2196,
      "ries": 2197,
      "har": 2198,
      "ority": 2199,
      "Ġthrow": 2200,
      "amental": 2201,
      "ĠEd": 2202,
      "Ġmed": 2203,
      "sequ": 2204,
      "Ġsha": 2205,
      "Ġproceed": 2206,
      "hythm": 2207,
      "att": 2208,
      "ĠMr": 2209,
      "ĠOther": 2210,
      "Ġweak": 2211,
      "ĠRecord": 2212,
      "ĠNE": 2213,
      "Ġexperiences": 2214,
      "ared": 2215,
      "cur": 2216,
      "Ġproper": 2217,
      "rel": 2218,
      "Ġdeal": 2219,
      "Ġcreated": 2220,
      "idden": 2221,
      "Ġveil": 2222,
      "aught": 2223,
      "Ġir": 2224,
      "Ġwrong": 2225,
      "kald": 2226,
      "fully": 2227,
      "existence": 2228,
      "Ġpublished": 2229,
      "ached": 2230,
      "Ġperiod": 2231,
      "Ġsk": 2232,
      "Ġfriend": 2233,
      "aled": 2234,
      "ĠCom": 2235,
      "asion": 2236,
      "Ġforward": 2237,
      "Ġfire": 2238,
      "ivil": 2239,
      "ĠPr": 2240,
      "imin": 2241,
      "Ġoutside": 2242,
      "Ġlevel": 2243,
      "rem": 2244,
      "Ġcause": 2245,
      "Ġment": 2246,
      "Ġtapas": 2247,
      "Ġreve": 2248,
      "Ġharmony": 2249,
      "ciation": 2250,
      "ĠMan": 2251,
      "Ġnecessity": 2252,
      "ĠConsciousness": 2253,
      "uk": 2254,
      "Ġpossession": 2255,
      "Ġcomb": 2256,
      "ott": 2257,
      "Ġpar": 2258,
      "Ġuntil": 2259,
      "itable": 2260,
      "asy": 2261,
      "Ġ192": 2262,
      "fa": 2263,
      "gral": 2264,
      "Ġrid": 2265,
      "see": 2266,
      "pens": 2267,
      "ues": 2268,
      "Ġmortal": 2269,
      "Ġsilence": 2270,
      "str": 2271,
      "ĠNot": 2272,
      "Ġusually": 2273,
      "kaldrishti": 2274,
      "ify": 2275,
      "you": 2276,
      "Ġbook": 2277,
      "Ġansw": 2278,
      "Ġestablished": 2279,
      "Ġtill": 2280,
      "Ġserv": 2281,
      "iously": 2282,
      "Ġmentality": 2283,
      "ference": 2284,
      "Ġpersonality": 2285,
      "Ġconn": 2286,
      "Ġattack": 2287,
      "anger": 2288,
      "When": 2289,
      "ening": 2290,
      "like": 2291,
      "miss": 2292,
      "lled": 2293,
      "Ġthinking": 2294,
      "nature": 2295,
      "Ġlip": 2296,
      "Ġsees": 2297,
      "Äģn": 2298,
      "Ġapparent": 2299,
      "Ġroot": 2300,
      "elf": 2301,
      "urb": 2302,
      "ersonal": 2303,
      "pret": 2304,
      "Ġcast": 2305,
      "arth": 2306,
      "new": 2307,
      "Ġtranscend": 2308,
      "Ġgrowth": 2309,
      "Ġhouse": 2310,
      "ume": 2311,
      "osed": 2312,
      "undamental": 2313,
      "ral": 2314,
      "ĠAAT": 2315,
      "Ġresults": 2316,
      "Ġtendency": 2317,
      "Ġrepl": 2318,
      "Ġbecoming": 2319,
      "Ġrecogn": 2320,
      "world": 2321,
      "Ġsour": 2322,
      "Ġdynam": 2323,
      "Ġfac": 2324,
      "iful": 2325,
      "Ġopening": 2326,
      "ĠPrakriti": 2327,
      "ilt": 2328,
      "cies": 2329,
      "render": 2330,
      "idence": 2331,
      "Ġactual": 2332,
      "Ġcoll": 2333,
      "ĠInfinite": 2334,
      "more": 2335,
      "Ġthird": 2336,
      "Ġconsider": 2337,
      "ea": 2338,
      "Ġamong": 2339,
      "uous": 2340,
      "ĠEven": 2341,
      "ĠHind": 2342,
      "cise": 2343,
      "Ġvoice": 2344,
      "Ġlim": 2345,
      "Ġgold": 2346,
      "Ġmoral": 2347,
      "St": 2348,
      "ande": 2349,
      "cing": 2350,
      "Ġmot": 2351,
      "Ġlater": 2352,
      "ship": 2353,
      "Ġprov": 2354,
      "Ġknows": 2355,
      "Ġimage": 2356,
      "clud": 2357,
      "orrow": 2358,
      "Ġinev": 2359,
      "cho": 2360,
      "land": 2361,
      "Ġmar": 2362,
      "ĠII": 2363,
      "Ġhands": 2364,
      "Ġfam": 2365,
      "EI": 2366,
      "Ġstage": 2367,
      "Ġbrings": 2368,
      "Ġdeveloped": 2369,
      "attle": 2370,
      "Ġsiddhi": 2371,
      "Ġking": 2372,
      "Ġdescent": 2373,
      "ric": 2374,
      "Ġlost": 2375,
      "Ġvict": 2376,
      "get": 2377,
      "Ġeasily": 2378,
      "Ġseiz": 2379,
      "Ġmechan": 2380,
      "Ġliter": 2381,
      "Ġrhythm": 2382,
      "Ġerror": 2383,
      "ĠEuropean": 2384,
      "aring": 2385,
      "Ġobst": 2386,
      "Ġdifficulties": 2387,
      "Ġdarkness": 2388,
      "ilities": 2389,
      "Ġorigin": 2390,
      "des": 2391,
      "move": 2392,
      "Ġyears": 2393,
      "Ġjud": 2394,
      "Ġreligious": 2395,
      "ck": 2396,
      "Ġgoes": 2397,
      "Ġactivities": 2398,
      "Ġclass": 2399,
      "Ġperfectly": 2400,
      "ior": 2401,
      "Ġdefect": 2402,
      "My": 2403,
      "Ġ8": 2404,
      "Ġdemand": 2405,
      "Ġ9": 2406,
      "icial": 2407,
      "great": 2408,
      "hold": 2409,
      "kind": 2410,
      "amas": 2411,
      "aid": 2412,
      "even": 2413,
      "Ġach": 2414,
      "asp": 2415,
      "Ġaccom": 2416,
      "Ġnear": 2417,
      "Ġclose": 2418,
      "Ġrise": 2419,
      "ĠPoetry": 2420,
      "Ġpressure": 2421,
      "orant": 2422,
      "Ġdisci": 2423,
      "ĠVedant": 2424,
      "Ġanimal": 2425,
      "Ġfra": 2426,
      "ĠMay": 2427,
      "Ġindic": 2428,
      "Ġaspiration": 2429,
      "Ġperception": 2430,
      "RO": 2431,
      "Ġmeant": 2432,
      "Ġsole": 2433,
      "Ġav": 2434,
      "race": 2435,
      "ĠMatar": 2436,
      "Ġprot": 2437,
      "Ġresp": 2438,
      "Ġbelong": 2439,
      "ES": 2440,
      "Ġsol": 2441,
